[sage_vosq_nowyousee_01_echox_hammerlock]
bManualWordWrap=False
bMature=False
Subtitles[0]=(Text="This search was difficult for me. Pheromones are needed to attract dangerous insects called bloodtails. I think there is a pheromone cup. I bought a bottle.?",Time=0)

[sage_vosq_nowyousee_02_echox_hammerlock]
bManualWordWrap=False
bMature=False
Subtitles[0]=(Text="My god! I can smell it. Do not open the box until the blood bed is nearby; Pheromones last a long time. If they stop bleeding, eat more..",Time=0)

[sage_vosq_nowyousee_03_echox_hammerlock]
bManualWordWrap=False
bMature=False
Subtitles[0]=(Text="If you're not already into pheromones, get into it now..",Time=0)

[sage_vosq_nowyousee_04_echox_hammerlock]
bManualWordWrap=False
bMature=False
Subtitles[0]=(Text="No, remove it immediately.!",Time=0)

[sage_vosq_nowyousee_05_echox_hammerlock]
bManualWordWrap=False
bMature=False
Subtitles[0]=(Text="Hmm... I guess Bloodtail isn't finished yet. You need to kill him quickly before he leaves and get back to his life.!",Time=0)

[sage_vosq_nowyousee_06_echox_hammerlock]
bManualWordWrap=False
bMature=False
Subtitles[0]=(Text="Unfortunately, the pheromones in the blood seem to have disappeared. If you want to delete it again, you have to buy it again.",Time=0)

[sage_vosq_nowyousee_07_echox_hammerlock]
bManualWordWrap=False
bMature=False
Subtitles[0]=(Text="Amazing look! Here is another title for the wall!",Time=0)

[sage_vosq_nowyousee_08_echox_hammerlock]
bManualWordWrap=False
bMature=False
Subtitles[0]=(Text="I have to say, pheromones are really...hot.",Time=0)
